export const News = [
    {
        date: "15.10.2024",
        title: "Новогодние туры в Беларусь 2025",
        text: "Гарантированные туры на поезде из Москвы!  Подселение не делаем, но можем поискать вам пару в наших соцсетях! 3-5.01 Каникулы в Минске на 3 дня: Минск – Замки Мир и Несвиж – Парк интерактивной истории Сула! 29900 р",
    },
    {
        date: "14.10.2024",
        title: "Новогодние туры в Китай 2025",
        text: "У нас всегда есть гарантированные экскурсионные туры в Китай практически каждую неделею!  30.12-5.01 Новый год в Пекине с праздничным ужином! 690$+перелет 28.12-9.01 Новый год в Пекине и Шанхае+отдых на о. Хайнане"
    },
    {
        date: "24.09.2024",
        title: "Добавили туры в Марокко на декабрь 2024!",
        text: "Туры в Марокко пользуются большой популярностью, потому что это достаточно безопасная и очень современная для Африки страна, но сохранившая свой колорит! К тому же всем нравятся прямые перелеты всего 5-6 часов и"
    }
]